{"id":98,"date":"2021-01-17T17:45:08","date_gmt":"2021-01-17T17:45:08","guid":{"rendered":"http:\/\/localhost\/first\/?page_id=98"},"modified":"2021-04-09T17:17:14","modified_gmt":"2021-04-09T17:17:14","slug":"home","status":"publish","type":"page","link":"http:\/\/localhost\/first\/","title":{"rendered":"Home"},"content":{"rendered":"\r\n<p>&#8216;PAK TECHNO SOFT&#8221;, a multi-disciplinary illustrations and web structuring organization, situated in Karachi, Pakistan. Our canvas of skill covers all parts of visual correspondence prerequisites of advanced organizations. We have notoriety of conveying quality item to our customers as far as superb structuring and best in class ideas. Our principle center spins in conveying esteem included items which can pull in masses of all classes in the general public also the business. We have a committed and persevering gathering of individuals having bravery and eagerness in their particular field of aptitude, and obviously, under the direction of an accomplished official chief, who himself.&#8217;<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>&#8216;PAK TECHNO SOFT&#8221;, a multi-disciplinary illustrations and web structuring organization, situated in Karachi, Pakistan. Our canvas of skill covers all parts of visual correspondence prerequisites of advanced organizations. We have notoriety of conveying quality item to our customers as far as superb structuring and best in class ideas. Our principle center spins in conveying esteem [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"homepage.php","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/pages\/98"}],"collection":[{"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/comments?post=98"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/pages\/98\/revisions"}],"predecessor-version":[{"id":165,"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/pages\/98\/revisions\/165"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/media\/111"}],"wp:attachment":[{"href":"http:\/\/localhost\/first\/wp-json\/wp\/v2\/media?parent=98"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}